const quotes = [
    {
        id: 1,
        text: "Залишайтеся голодними, залишайтеся безрозсудними.",
        author: "Стів Джобс",
    },
    {
        id: 2,
        text: "Я не зазнав невдачі. Я просто знайшов 10 000 способів, які не працюють.",
        author: "Томас Едісон",
    },
    {
        id: 3,
        text: "Будьте собою; всі інші ролі вже зайняті.",
        author: "Оскар Вайльд",
    },
    {
        id: 4,
        text: "Посеред труднощів завжди прихована можливість.",
        author: "Альберт Ейнштейн",
    },
    {
        id: 5,
        text: "Єдине, чого нам слід боятися, — це самого страху.",
        author: "Франклін Д. Рузвельт",
    },
    {
        id: 6,
        text: "Це маленький крок для людини, але гігантський стрибок для людства.",
        author: "Ніл Армстронг",
    },
    {
        id: 7,
        text: "Успіх не є остаточним, поразка не є фатальною — значення має мужність продовжувати.",
        author: "Вінстон Черчилль",
    },
    {
        id: 8,
        text: "Подорож у тисячу миль починається з одного кроку.",
        author: "Лао-цзи",
    },
    {
        id: 9,
        text: "Життя — це те, що відбувається, поки ви будуєте інші плани.",
        author: "Джон Леннон",
    },
    {
        id: 10,
        text: "Незалежно від того, думаєте ви, що зможете, чи думаєте, що ні — ви маєте рацію.",
        author: "Генрі Форд",
    },
];

export default quotes;
